tap "1password/tap"
tap "badxkarma/badxkarma"
tap "cjbassi/ytop"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "binutils"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmatrix"
brew "curl"
brew "docker"
brew "fzf"
brew "gh"
brew "git"
brew "guile"
brew "htop"
brew "libfido2"
brew "zlib"
brew "mysql-client"
brew "openssl@1.1"
brew "lsd"
brew "midnight-commander"
brew "neofetch"
brew "nikto"
brew "nmap"
brew "qemu"
brew "podman"
brew "pyenv"
brew "python@3.10"
brew "python@3.11"
brew "speedtest-cli"
brew "tcptraceroute"
brew "thefuck"
brew "tldr"
brew "trash"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "badxkarma/badxkarma/pokemonsay"
brew "cjbassi/ytop/ytop"
cask "1password-cli"
cask "font-hack-nerd-font"
cask "font-monaspace-nerd-font"
cask "macfuse"
cask "sublime-text"
cask "veracrypt"
